<pad>	0
<unk>	0
<s>	0
</s>	0
▁zh	0
▁en	0
▁t	-0
▁a	-1
▁th	-2
in	-3
on	-4
▁the	-5
re	-6
ti	-7
▁o	-8
er	-9
▁s	-10
▁c	-11
en	-12
▁p	-13
▁.	-14
▁of	-15
▁,	-16
es	-17
nd	-18
or	-19
tion	-20
▁in	-21
al	-22
ed	-23
it	-24
▁w	-25
▁f	-26
is	-27
at	-28
▁and	-29
an	-30
▁b	-31
▁m	-32
▁to	-33
ing	-34
▁d	-35
ar	-36
▁re	-37
ation	-38
ro	-39
▁h	-40
ent	-41
ou	-42
ic	-43
le	-44
▁n	-45
ec	-46
om	-47
as	-48
▁e	-49
ve	-50
ment	-51
▁g	-52
il	-53
▁u	-54
ce	-55
▁con	-56
▁for	-57
ra	-58
▁pro	-59
▁l	-60
st	-61
ri	-62
▁on	-63
th	-64
▁be	-65
ol	-66
20	-67
▁1	-68
▁st	-69
si	-70
▁i	-71
ly	-72
▁as	-73
▁com	-74
▁de	-75
ur	-76
ter	-77
▁that	-78
▁(	-79
▁is	-80
▁it	-81
ts	-82
se	-83
op	-84
ver	-85
ul	-86
▁su	-87
ith	-88
gh	-89
▁)	-90
▁"	-91
ir	-92
ate	-93
id	-94
▁with	-95
ations	-96
ad	-97
te	-98
ch	-99
▁al	-100
200	-101
▁wh	-102
▁un	-103
ity	-104
mp	-105
ld	-106
▁ac	-107
res	-108
▁no	-109
et	-110
▁ex	-111
pp	-112
▁or	-113
▁an	-114
ab	-115
▁we	-116
ort	-117
▁by	-118
tic	-119
ers	-120
▁y	-121
▁cou	-122
▁'	-123
▁comm	-124
ut	-125
▁me	-126
▁ch	-127
▁par	-128
qu	-129
ac	-130
ow	-131
ge	-132
▁v	-133
oc	-134
▁res	-135
mb	-136
ff	-137
ay	-138
▁sh	-139
▁at	-140
ain	-141
▁ad	-142
▁2	-143
▁/	-144
▁he	-145
ial	-146
ess	-147
▁are	-148
sion	-149
ational	-150
me	-151
nt	-152
vel	-153
ion	-154
▁rep	-155
ud	-156
uc	-157
ist	-158
end	-159
od	-160
tive	-161
▁sec	-162
▁le	-163
▁j	-164
▁was	-165
ted	-166
iz	-167
ill	-168
um	-169
▁inter	-170
▁imp	-171
▁ne	-172
▁ha	-173
un	-174
ties	-175
▁200	-176
ak	-177
ary	-178
us	-179
国家	-180
▁wor	-181
ther	-182
ance	-183
委员	-184
ore	-185
委员会	-186
99	-187
li	-188
▁go	-189
▁cont	-190
▁se	-191
▁inc	-192
▁you	-193
ure	-194
▁3	-195
and	-196
rom	-197
est	-198
velop	-199
▁ag	-200
▁its	-201
os	-202
▁develop	-203
▁sp	-204
ited	-205
ren	-206
会议	-207
▁:	-208
ated	-209
▁from	-210
fic	-211
工作	-212
▁;	-213
▁not	-214
ould	-215
rou	-216
▁this	-217
ution	-218
问题	-219
▁co	-220
▁k	-221
▁reg	-222
em	-223
联合	-224
ard	-225
ven	-226
▁r	-227
201	-228
ant	-229
▁all	-230
ip	-231
all	-232
▁have	-233
for	-234
▁dis	-235
gra	-236
▁intern	-237
ig	-238
▁ri	-239
ie	-240
▁ar	-241
▁comp	-242
eral	-243
red	-244
▁united	-245
▁li	-246
el	-247
▁exp	-248
ments	-249
▁gen	-250
▁app	-251
ap	-252
▁rec	-253
min	-254
国际	-255
发展	-256
▁per	-257
ies	-258
ates	-259
""	-260
lic	-261
▁pre	-262
▁commit	-263
▁righ	-264
ich	-265
00	-266
报告	-267
联合国	-268
▁has	-269
ities	-270
▁international	-271
form	-272
our	-273
▁prov	-274
▁4	-275
一个	-276
▁their	-277
▁5	-278
▁work	-279
ust	-280
▁und	-281
mber	-282
▁nations	-283
▁acc	-284
able	-285
▁count	-286
▁dec	-287
▁which	-288
am	-289
▁pl	-290
▁pe	-291
im	-292
我们	-293
组织	-294
▁general	-295
iv	-296
ish	-297
lo	-298
▁will	-299
ous	-300
sid	-301
tee	-302
vern	-303
▁man	-304
提供	-305
▁ab	-306
age	-307
▁6	-308
▁development	-309
ans	-310
▁pol	-311
▁ind	-312
▁under	-313
ome	-314
政府	-315
igh	-316
so	-317
ces	-318
uman	-319
ace	-320
▁sa	-321
▁committee	-322
ence	-323
▁po	-324
lud	-325
▁govern	-326
▁eff	-327
▁tra	-328
ress	-329
ect	-330
▁human	-331
tiv	-332
ty	-333
ord	-334
ia	-335
▁also	-336
ission	-337
ry	-338
erv	-339
tions	-340
ct	-341
gan	-342
ll	-343
fe	-344
▁rights	-345
ong	-346
▁sub	-347
▁had	-348
▁report	-349
▁ass	-350
▁been	-351
▁supp	-352
ub	-353
▁other	-354
。"	-355
duc	-356
方面	-357
ision	-358
关于	-359
ild	-360
og	-361
lement	-362
ue	-363
▁states	-364
▁were	-365
gram	-366
▁fin	-367
进行	-368
▁organ	-369
社会	-370
▁op	-371
▁includ	-372
▁la	-373
▁int	-374
以及	-375
这些	-376
▁program	-377
▁tr	-378
▁out	-379
▁-	-380
eration	-381
ult	-382
ric	-383
▁199	-384
▁di	-385
▁am	-386
▁201	-387
▁state	-388
ries	-389
ear	-390
包括	-391
其他	-392
▁organiz	-393
ret	-394
ari	-395
▁can	-396
resent	-397
ech	-398
▁spec	-399
▁requ	-400
▁inform	-401
方案	-402
▁there	-403
通过	-404
情况	-405
▁cons	-406
ach	-407
▁up	-408
▁should	-409
▁sy	-410
▁provid	-411
ign	-412
▁coun	-413
▁ec	-414
机构	-415
▁add	-416
▁resp	-417
ical	-418
olution	-419
行动	-420
ast	-421
ake	-422
▁mo	-423
▁ob	-424
执行	-425
ble	-426
▁would	-427
▁conc	-428
ep	-429
anc	-430
代表	-431
▁wom	-432
ase	-433
ms	-434
tit	-435
▁national	-436
ree	-437
▁partic	-438
ual	-439
特别	-440
▁ra	-441
▁they	-442
▁implement	-443
▁af	-444
有关	-445
▁countries	-446
▁proc	-447
▁his	-448
▁offic	-449
onom	-450
▁inv	-451
经济	-452
▁7	-453
▁cent	-454
ag	-455
▁bo	-456
▁grou	-457
reat	-458
▁women	-459
▁support	-460
▁government	-461
▁but	-462
ke	-463
ose	-464
▁soc	-465
安全	-466
他们	-467
人权	-468
▁new	-469
▁ro	-470
ublic	-471
cil	-472
out	-473
ative	-474
▁secret	-475
ice	-476
ine	-477
人员	-478
▁us	-479
low	-480
▁ter	-481
ors	-482
iew	-483
ures	-484
所有	-485
▁more	-486
活动	-487
▁meet	-488
stem	-489
▁pers	-490
妇女	-491
▁econom	-492
秘书	-493
ons	-494
▁在	-495
▁law	-496
rib	-497
决议	-498
▁such	-499
▁so	-500
ession	-501
."	-502
▁council	-503
▁resolution	-504
▁serv	-505
▁rel	-506
▁qu	-507
urity	-508
▁year	-509
orts	-510
▁system	-511
lish	-512
▁do	-513
mo	-514
▁security	-515
ten	-516
▁one	-517
ility	-518
199	-519
没有	-520
▁min	-521
建议	-522
ory	-523
▁bas	-524
合作	-525
项目	-526
▁group	-527
公约	-528
▁peop	-529
▁information	-530
ition	-531
vention	-532
und	-533
▁region	-534
ular	-535
▁str	-536
▁over	-537
▁prot	-538
▁mar	-539
▁ins	-540
ating	-541
▁need	-542
rough	-543
ere	-544
10	-545
ph	-546
▁child	-547
ft	-548
ade	-549
管理	-550
▁8	-551
▁mon	-552
ern	-553
▁meeting	-554
are	-555
▁some	-556
ru	-557
enc	-558
▁fac	-559
▁bet	-560
▁may	-561
▁asse	-562
tical	-563
ail	-564
可能	-565
▁iss	-566
区域	-567
les	-568
▁including	-569
▁trans	-570
大会	-571
omm	-572
▁ti	-573
▁prop	-574
▁disc	-575
需要	-576
▁appro	-577
▁contin	-578
12	-579
ks	-580
理事	-581
技术	-582
▁cl	-583
可以	-584
--	-585
feren	-586
very	-587
计划	-588
▁high	-589
缔约	-590
▁19	-591
▁commun	-592
▁consid	-593
根据	-594
规定	-595
ang	-596
▁dep	-597
▁special	-598
we	-599
▁au	-600
ond	-601
ting	-602
儿童	-603
▁vi	-604
理事会	-605
▁commission	-606
▁leg	-607
▁artic	-608
▁rev	-609
echn	-610
▁pri	-611
这一	-612
▁activ	-613
▁9	-614
▁who	-615
▁tw	-616
提出	-617
▁session	-618
▁people	-619
▁programme	-620
mit	-621
▁techn	-622
▁10	-623
iti	-624
▁into	-625
法律	-626
▁economic	-627
▁est	-628
▁?	-629
采取	-630
▁through	-631
▁te	-632
▁time	-633
▁again	-634
系统	-635
决定	-636
▁any	-637
ific	-638
ective	-639
▁these	-640
措施	-641
重要	-642
▁part	-643
▁fund	-644
▁implementation	-645
enti	-646
▁how	-647
uring	-648
ving	-649
▁assemb	-650
▁if	-651
支持	-652
▁made	-653
▁dra	-654
权利	-655
▁assembly	-656
ablish	-657
rac	-658
▁establish	-659
ues	-660
▁level	-661
服务	-662
▁cri	-663
▁inte	-664
ference	-665
au	-666
de	-667
▁coop	-668
▁financ	-669
必须	-670
▁than	-671
▁world	-672
▁gu	-673
▁social	-674
▁represent	-675
▁des	-676
ack	-677
▁polic	-678
影响	-679
▁sc	-680
▁peace	-681
▁concern	-682
▁recomm	-683
▁recommend	-684
air	-685
▁them	-686
世界	-687
ount	-688
▁assist	-689
▁convention	-690
ile	-691
▁incre	-692
▁cap	-693
ot	-694
▁meas	-695
研究	-696
政策	-697
olog	-698
tain	-699
▁my	-700
▁fol	-701
▁这	-702
graph	-703
ection	-704
▁those	-705
▁well	-706
和平	-707
资源	-708
ved	-709
▁para	-710
▁article	-711
▁fir	-712
▁her	-713
保护	-714
▁activities	-715
▁secretary	-716
▁ref	-717
▁import	-718
ween	-719
▁between	-720
▁我	-721
▁process	-722
▁adv	-723
▁follow	-724
one	-725
ange	-726
▁resour	-727
ire	-728
▁sta	-729
ally	-730
▁when	-731
▁mat	-732
的一	-733
11	-734
▁ed	-735
认为	-736
art	-737
继续	-738
要求	-739
ok	-740
▁use	-741
▁pr	-742
▁your	-743
▁fe	-744
titution	-745
促进	-746
▁against	-747
▁auth	-748
ural	-749
19	-750
lec	-751
▁country	-752
▁plan	-753
▁ev	-754
▁adop	-755
成员	-756
主义	-757
▁about	-758
基金	-759
go	-760
▁public	-761
▁our	-762
ters	-763
cc	-764
▁col	-765
加强	-766
fore	-767
▁two	-768
▁equ	-769
使用	-770
▁conf	-771
环境	-772
ful	-773
秘书长	-774
hip	-775
ices	-776
努力	-777
▁cooperation	-778
als	-779
教育	-780
get	-781
ges	-782
▁lo	-783
目标	-784
▁particular	-785
行为	-786
ays	-787
ite	-788
任何	-789
▁tak	-790
能力	-791
▁children	-792
mbers	-793
led	-794
▁cour	-795
▁fur	-796
lear	-797
der	-798
▁author	-799
▁form	-800
ise	-801
ass	-802
▁first	-803
tives	-804
man	-805
▁nu	-806
now	-807
▁main	-808
▁viol	-809
▁could	-810
agement	-811
leg	-812
ration	-813
alth	-814
▁exper	-815
ateg	-816
▁conference	-817
▁accord	-818
▁parties	-819
if	-820
▁chin	-821
▁she	-822
▁respon	-823
mes	-824
信息	-825
▁non	-826
的人	-827
▁bu	-828
ens	-829
▁only	-830
主席	-831
▁emp	-832
ized	-833
确保	-834
▁oper	-835
提交	-836
ects	-837
)。	-838
ide	-839
▁educ	-840
▁regard	-841
ian	-842
▁promo	-843
▁bec	-844
▁measures	-845
▁12	-846
ilit	-847
▁第	-848
部门	-849
ath	-850
ents	-851
ism	-852
美元	-853
▁mr	-854
作为	-855
▁aff	-856
▁further	-857
▁decision	-858
缔约国	-859
主要	-860
ious	-861
注意	-862
int	-863
部分	-864
ality	-865
▁15	-866
▁review	-867
▁regional	-868
▁see	-869
ied	-870
ruc	-871
▁draft	-872
▁jo	-873
ning	-874
▁set	-875
▁provision	-876
▁produc	-877
ive	-878
▁resources	-879
▁terr	-880
uation	-881
ork	-882
▁shall	-883
ght	-884
▁action	-885
iod	-886
▁diff	-887
建立	-888
全球	-889
▁financial	-890
ound	-891
▁ful	-892
15	-893
old	-894
mination	-895
▁members	-896
▁particip	-897
一些	-898
▁management	-899
▁during	-900
ards	-901
▁said	-902
▁ann	-903
文件	-904
▁services	-905
如果	-906
已经	-907
▁number	-908
▁health	-909
援助	-910
号决议	-911
▁office	-912
sive	-913
因为	-914
arm	-915
届会议	-916
▁organizations	-917
▁sit	-918
▁proj	-919
▁$	-920
▁afric	-921
▁paragraph	-922
▁present	-923
协调	-924
pe	-925
▁period	-926
inc	-927
因此	-928
▁es	-929
▁dem	-930
vers	-931
row	-932
▁what	-933
▁efforts	-934
▁working	-935
▁doc	-936
ency	-937
▁rele	-938
地区	-939
onment	-940
▁party	-941
ings	-942
▁right	-943
期间	-944
sible	-945
▁13	-946
▁ca	-947
bal	-948
sts	-949
loy	-950
ight	-951
▁glo	-952
▁propos	-953
▁pur	-954
草案	-955
vir	-956
▁person	-957
▁like	-958
先生	-959
▁contrib	-960
xt	-961
公司	-962
审议	-963
▁poli	-964
med	-965
▁si	-966
ining	-967
举行	-968
实现	-969
▁take	-970
▁他	-971
▁impro	-972
▁most	-973
▁cur	-974
▁assistance	-975
之间	-976
ef	-977
ization	-978
参与	-979
1.	-980
▁dire	-981
事务	-982
中国	-983
表示	-984
的工作	-985
▁organization	-986
解决	-987
战略	-988
▁order	-989
gth	-990
▁know	-991
▁car	-992
人民	-993
ected	-994
▁must	-995
关系	-996
sure	-997
av	-998
审查	-999
有效	-1000
▁sch	-1001
▁我们	-1002
▁address	-1003
vironment	-1004
▁strateg	-1005
的报告	-1006
▁sign	-1007
▁ma	-1008
▁years	-1009
▁issues	-1010
act	-1011
增加	-1012
tice	-1013
▁mission	-1014
ute	-1015
▁fore	-1016
ability	-1017
▁member	-1018
▁civ	-1019
▁many	-1020
ys	-1021
▁14	-1022
▁global	-1023
政治	-1024
king	-1025
实施	-1026
▁provide	-1027
▁admin	-1028
▁stud	-1029
▁after	-1030
各国	-1031
▁staff	-1032
itor	-1033
▁off	-1034
▁education	-1035
cep	-1036
这种	-1037
000	-1038
和国	-1039
▁loc	-1040
▁ph	-1041
ber	-1042
持续	-1043
lf	-1044
ety	-1045
lig	-1046
▁civil	-1047
讨论	-1048
相关	-1049
这个	-1050
武器	-1051
领域	-1052
▁item	-1053
wn	-1054
得到	-1055
▁bud	-1056
▁eu	-1057
pr	-1058
中的	-1059
考虑	-1060
ince	-1061
非洲	-1062
▁political	-1063
▁presid	-1064
作出	-1065
▁inst	-1066
▁where	-1067
▁stren	-1068
▁republic	-1069
▁strength	-1070
▁addition	-1071
erg	-1072
作用	-1073
▁prac	-1074
lu	-1075
30	-1076
开展	-1077
▁pos	-1078
的是	-1079
▁act	-1080
ood	-1081
▁protection	-1082
▁docu	-1083
ases	-1084
ordin	-1085
▁within	-1086
预算	-1087
▁agend	-1088
▁based	-1089
共和国	-1090
ral	-1091
▁policy	-1092
人的	-1093
美国	-1094
▁stand	-1095
▁mill	-1096
▁ext	-1097
程序	-1098
▁institution	-1099
▁make	-1100
▁agenda	-1101
▁treat	-1102
work	-1103
指出	-1104
▁def	-1105
▁developing	-1106
自己	-1107
▁med	-1108
▁16	-1109
▁av	-1110
▁call	-1111
▁being	-1112
▁18	-1113
获得	-1114
议程	-1115
lect	-1116
tor	-1117
ily	-1118
▁effective	-1119
vant	-1120
小组	-1121
ulation	-1122
▁account	-1123
中心	-1124
方面的	-1125
方法	-1126
▁sou	-1127
par	-1128
▁good	-1129
▁prev	-1130
ater	-1131
▁provided	-1132
ever	-1133
▁administ	-1134
▁view	-1135
▁20	-1136
▁agree	-1137
ued	-1138
ants	-1139
▁fra	-1140
tim	-1141
ament	-1142
▁11	-1143
▁rem	-1144
ey	-1145
资料	-1146
▁while	-1147
▁coordin	-1148
ind	-1149
▁mod	-1150
▁nor	-1151
▁cor	-1152
支助	-1153
但是	-1154
▁areas	-1155
▁initi	-1156
ium	-1157
▁legal	-1158
▁persons	-1159
its	-1160
时间	-1161
基础	-1162
land	-1163
数据	-1164
代表团	-1165
▁training	-1166
tern	-1167
提高	-1168
▁budget	-1169
▁build	-1170
▁ach	-1171
斯坦	-1172
调查	-1173
ause	-1174
▁technolog	-1175
▁great	-1176
▁capac	-1177
atives	-1178
▁achie	-1179
rent	-1180
▁ser	-1181
▁euro	-1182
培训	-1183
处理	-1184
tis	-1185
▁contro	-1186
▁char	-1187
▁important	-1188
▁strengthen	-1189
▁related	-1190
▁china	-1191
▁princ	-1192
▁fam	-1193
其中	-1194
omes	-1195
正在	-1196
▁applic	-1197
行政	-1198
一步	-1199
▁now	-1200
sib	-1201
▁relevant	-1202
▁him	-1203
▁long	-1204
▁community	-1205
▁since	-1206
ered	-1207
▁both	-1208
▁increas	-1209
▁programmes	-1210
▁inf	-1211
▁id	-1212
▁before	-1213
▁att	-1214
目前	-1215
贸易	-1216
▁princip	-1217
▁aw	-1218
stain	-1219
许多	-1220
▁ques	-1221
意见	-1222
由于	-1223
ilities	-1224
能够	-1225
enn	-1226
▁however	-1227
▁sustain	-1228
day	-1229
til	-1230
gress	-1231
发言	-1232
14	-1233
▁dat	-1234
3.	-1235
ield	-1236
特别是	-1237
特派	-1238
▁deleg	-1239
▁direct	-1240
lar	-1241
reed	-1242
▁pop	-1243
第二	-1244
▁rece	-1245
▁17	-1246
▁second	-1247
什么	-1248
的问题	-1249
arch	-1250
机制	-1251
▁current	-1252
2.	-1253
18	-1254
▁held	-1255
▁ii	-1256
方式	-1257
▁president	-1258
注意到	-1259
ared	-1260
它们	-1261
特派团	-1262
▁following	-1263
▁trade	-1264
▁lead	-1265
参加	-1266
▁obj	-1267
di	-1268
任务	-1269
▁discus	-1270
秘书处	-1271
取得	-1272
开始	-1273
ariat	-1274
▁im	-1275
▁ear	-1276
▁ur	-1277
同时	-1278
进一步	-1279
法院	-1280
标准	-1281
▁reques	-1282
▁secretariat	-1283
▁dist	-1284
减少	-1285
ower	-1286
sition	-1287
ib	-1288
▁bod	-1289
▁three	-1290
13	-1291
▁among	-1292
条约	-1293
▁exa	-1294
▁hel	-1295
▁require	-1296
利用	-1297
▁30	-1298
人口	-1299
说明	-1300
▁uni	-1301
必要	-1302
家庭	-1303
犯罪	-1304
16	-1305
专家	-1306
新的	-1307
ked	-1308
一项	-1309
ecess	-1310
▁situation	-1311
▁europe	-1312
▁nuc	-1313
确定	-1314
▁service	-1315
原则	-1316
▁depart	-1317
▁adopted	-1318
gin	-1319
▁proble	-1320
开发	-1321
▁ban	-1322
▁sur	-1323
发展中	-1324
共同	-1325
▁nuclear	-1326
▁sm	-1327
▁access	-1328
▁court	-1329
安全理事会	-1330
▁ben	-1331
▁val	-1332
司法	-1333
ender	-1334
ffic	-1335
▁2008	-1336
▁partn	-1337
4.	-1338
评估	-1339
暴力	-1340
▁proced	-1341
▁assess	-1342
stan	-1343
ize	-1344
的情况	-1345
责任	-1346
▁integ	-1347
平等	-1348
▁remain	-1349
▁indic	-1350
pri	-1351
制度	-1352
▁consult	-1353
▁capacity	-1354
不是	-1355
▁each	-1356
生活	-1357
ired	-1358
及其	-1359
erc	-1360
▁2006	-1361
echan	-1362
▁head	-1363
强调	-1364
▁frame	-1365
现在	-1366
▁mechan	-1367
▁own	-1368
eric	-1369
的国家	-1370
工作人员	-1371
▁2005	-1372
▁technical	-1373
▁continue	-1374
用于	-1375
▁don	-1376
制定	-1377
文化	-1378
ough	-1379
▁comple	-1380
▁very	-1381
▁control	-1382
25	-1383
各种	-1384
▁dece	-1385
一种	-1386
▁bus	-1387
▁taken	-1388
▁vari	-1389
▁used	-1390
框架	-1391
▁help	-1392
不同	-1393
部队	-1394
▁every	-1395
▁reports	-1396
▁jud	-1397
投资	-1398
▁necess	-1399
▁soci	-1400
▁same	-1401
ines	-1402
▁br	-1403
费用	-1404
发展中国家	-1405
aking	-1406
iness	-1407
▁specific	-1408
▁cr	-1409
▁grow	-1410
own	-1411
欧洲	-1412
urn	-1413
▁opp	-1414
分析	-1415
办法	-1416
▁did	-1417
ell	-1418
▁occ	-1419
▁recommendations	-1420
▁men	-1421
round	-1422
▁life	-1423
▁field	-1424
ves	-1425
▁cult	-1426
▁respect	-1427
▁four	-1428
▁december	-1429
▁progress	-1430
▁ju	-1431
▁submit	-1432
一次	-1433
机会	-1434
▁em	-1435
歧视	-1436
和其他	-1437
▁employ	-1438
▁obs	-1439
伙伴	-1440
▁million	-1441
建设	-1442
问题的	-1443
▁six	-1444
▁prior	-1445
▁maj	-1446
tention	-1447
ool	-1448
发生	-1449
冲突	-1450
进程	-1451
▁role	-1452
▁established	-1453
而且	-1454
▁thir	-1455
结果	-1456
▁consider	-1457
▁identi	-1458
▁ris	-1459
具有	-1460
▁board	-1461
une	-1462
可持续	-1463
▁weap	-1464
▁jus	-1465
自由	-1466
▁sti	-1467
▁data	-1468
▁contain	-1469
▁local	-1470
▁sum	-1471
生产	-1472
▁way	-1473
▁2009	-1474
希望	-1475
▁gender	-1476
▁2010	-1477
▁25	-1478
以便	-1479
6.	-1480
7.	-1481
▁intere	-1482
▁2007	-1483
▁without	-1484
工作组	-1485
▁americ	-1486
范围	-1487
▁representative	-1488
ese	-1489
具体	-1490
咨询	-1491
▁2004	-1492
ogn	-1493
▁anal	-1494
▁let	-1495
▁appropri	-1496
成为	-1497
ex	-1498
此外	-1499
oura	-1500
/6	-1501
对于	-1502
▁major	-1503
▁recogn	-1504
),	-1505
▁communic	-1506
ket	-1507
ined	-1508
▁partners	-1509
▁fact	-1510
存在	-1511
条件	-1512
接受	-1513
▁rese	-1514
▁case	-1515
▁violence	-1516
▁accordance	-1517
全面	-1518
▁chair	-1519
▁avail	-1520
基本	-1521
▁reduc	-1522
▁disp	-1523
企业	-1524
是否	-1525
▁crimin	-1526
▁exec	-1527
▁gra	-1528
利亚	-1529
▁express	-1530
▁invol	-1531
▁stat	-1532
iation	-1533
▁nat	-1534
▁land	-1535
unc	-1536
▁meth	-1537
▁bi	-1538
up	-1539
▁document	-1540
ital	-1541
▁because	-1542
ner	-1543
应当	-1544
▁conflic	-1545
市场	-1546
▁south	-1547
会员	-1548
这样	-1549
▁foc	-1550
应该	-1551
造成	-1552
ale	-1553
▁cre	-1554
▁*	-1555
高级	-1556
▁你	-1557
▁discri	-1558
17	-1559
充分	-1560
ages	-1561
难民	-1562
▁cases	-1563
▁place	-1564
为了	-1565
ink	-1566
▁improve	-1567
ness	-1568
arian	-1569
▁conduc	-1570
▁full	-1571
地方	-1572
ivid	-1573
tal	-1574
▁mand	-1575
维持	-1576
▁even	-1577
▁criminal	-1578
isl	-1579
适当	-1580
▁africa	-1581
公共	-1582
▁air	-1583
ss	-1584
▁mu	-1585
▁day	-1586
▁necessary	-1587
▁lar	-1588
受到	-1589
▁area	-1590
▁invest	-1591
进展	-1592
▁building	-1593
联盟	-1594
▁school	-1595
8.	-1596
▁z	-1597
▁legisl	-1598
办事	-1599
▁design	-1600
▁cer	-1601
ently	-1602
▁just	-1603
ture	-1604
▁method	-1605
严重	-1606
read	-1607
▁research	-1608
erent	-1609
roduc	-1610
不能	-1611
▁water	-1612
▁guid	-1613
▁prof	-1614
负责	-1615
▁exist	-1616
设立	-1617
ame	-1618
▁institutions	-1619
allen	-1620
▁basis	-1621
▁monitor	-1622
▁june	-1623
▁gi	-1624
▁milit	-1625
▁framework	-1626
大的	-1627
▁open	-1628
▁project	-1629
▁groups	-1630
▁rest	-1631
▁terror	-1632
▁care	-1633
▁found	-1634
sibility	-1635
▁hand	-1636
会员国	-1637
▁2011	-1638
▁official	-1639
▁approach	-1640
尼亚	-1641
按照	-1642
stand	-1643
▁deter	-1644
民主	-1645
▁transp	-1646
消除	-1647
就是	-1648
▁sustainable	-1649
最后	-1650
ised	-1651
▁mul	-1652
fy	-1653
办事处	-1654
▁increase	-1655
▁该	-1656
▁.1	-1657
ience	-1658
▁technology	-1659
aim	-1660
资金	-1661
▁pay	-1662
▁possible	-1663
▁.2	-1664
产生	-1665
sp	-1666
▁result	-1667
▁last	-1668
▁society	-1669
缔约方	-1670
▁appropriate	-1671
▁2003	-1672
▁sector	-1673
▁back	-1674
▁meetings	-1675
▁operations	-1676
▁policies	-1677
5.	-1678
ged	-1679
fication	-1680
▁tre	-1681
▁military	-1682
▁pa	-1683
个人	-1684
▁department	-1685
正式	-1686
▁const	-1687
▁contribution	-1688
▁vis	-1689
▁business	-1690
▁resul	-1691
ron	-1692
▁small	-1693
▁needs	-1694
▁upon	-1695
协助	-1696
lc	-1697
ister	-1698
▁compan	-1699
encies	-1700
ban	-1701
▁challen	-1702
年的	-1703
coura	-1704
▁2002	-1705
帮助	-1706
▁priv	-1707
▁2000	-1708
/5	-1709
thing	-1710
▁receiv	-1711
▁justice	-1712
他的	-1713
▁note	-1714
▁focus	-1715
▁!	-1716
tig	-1717
ortun	-1718
▁food	-1719
▁pal	-1720
▁police	-1721
▁then	-1722
▁developed	-1723
▁change	-1724
ah	-1725
▁bro	-1726
tle	-1727
▁force	-1728
ended	-1729
▁spe	-1730
义务	-1731
ensive	-1732
itarian	-1733
fied	-1734
▁does	-1735
办公	-1736
各项	-1737
人道	-1738
设施	-1739
▁net	-1740
次会议	-1741
欢迎	-1742
▁total	-1743
▁func	-1744
控制	-1745
▁foreign	-1746
▁proposed	-1747
▁according	-1748
▁24	-1749
tics	-1750
▁2012	-1751
▁comb	-1752
▁family	-1753
上的	-1754
恐怖	-1755
并且	-1756
nel	-1757
▁perform	-1758
承诺	-1759
▁available	-1760
ove	-1761
▁rul	-1762
▁fif	-1763
▁委员会	-1764
业务	-1765
9.	-1766
▁real	-1767
▁,000	-1768
性的	-1769
▁provisions	-1770
改革	-1771
oun	-1772
性别	-1773
如何	-1774
ule	-1775
2005	-1776
▁july	-1777
鼓励	-1778
▁welc	-1779
ross	-1780
▁humanitarian	-1781
▁advis	-1782
ather	-1783
▁issue	-1784
▁oblig	-1785
▁consideration	-1786
----	-1787
ividual	-1788
知道	-1789
▁war	-1790
▁individual	-1791
▁post	-1792
sions	-1793
▁claim	-1794
▁get	-1795
▁deli	-1796
形式	-1797
决议草案	-1798
▁22	-1799
▁sen	-1800
▁population	-1801
目的	-1802
cept	-1803
erial	-1804
iter	-1805
▁allow	-1806
做法	-1807
变化	-1808
实际	-1809
▁third	-1810
▁tow	-1811
▁proper	-1812
▁23	-1813
▁include	-1814
安排	-1815
以色	-1816
▁2001	-1817
以色列	-1818
▁still	-1819
▁因此	-1820
议定	-1821
▁given	-1822
▁fut	-1823
积极	-1824
监测	-1825
▁democ	-1826
▁month	-1827
▁agreement	-1828
eping	-1829
国内	-1830
2008	-1831
airs	-1832
第三	-1833
尤其	-1834
▁discrimination	-1835
▁question	-1836
▁weapons	-1837
mple	-1838
▁list	-1839
▁concerned	-1840
第一	-1841
协定	-1842
一般	-1843
▁indust	-1844
健康	-1845
▁inves	-1846
ruction	-1847
▁univers	-1848
▁--	-1849
/2	-1850
▁continued	-1851
du	-1852
▁isra	-1853
▁ret	-1854
ov	-1855
▁bl	-1856
▁clear	-1857
▁african	-1858
▁future	-1859
▁governments	-1860
涉及	-1861
▁elect	-1862
▁different	-1863
▁european	-1864
银行	-1865
ai	-1866
事项	-1867
▁term	-1868
ocol	-1869
rative	-1870
ately	-1871
▁promote	-1872
atory	-1873
两个	-1874
独立	-1875
50	-1876
认识	-1877
epend	-1878
tial	-1879
▁joint	-1880
▁opportun	-1881
完成	-1882
▁market	-1883
过程	-1884
▁various	-1885
之间的	-1886
滋病	-1887
规划	-1888
▁此外	-1889
更多	-1890
▁deb	-1891
▁lab	-1892
尽管	-1893
rab	-1894
ennium	-1895
挑战	-1896
▁vic	-1897
sh	-1898
ract	-1899
▁signific	-1900
非政府	-1901
2009	-1902
ouse	-1903
ditions	-1904
非常	-1905
ences	-1906
▁subj	-1907
批准	-1908
▁2.	-1909
2010	-1910
▁union	-1911
▁required	-1912
艾滋病	-1913
议定书	-1914
▁benef	-1915
地位	-1916
..	-1917
▁conflict	-1918
▁considered	-1919
增长	-1920
▁assoc	-1921
ient	-1922
科学	-1923
▁find	-1924
▁investig	-1925
▁aim	-1926
▁free	-1927
▁oct	-1928
pec	-1929
▁protocol	-1930
▁vol	-1931
表明	-1932
▁beh	-1933
▁particularly	-1934
▁26	-1935
self	-1936
日至	-1937
卫生	-1938
谈判	-1939
人们	-1940
办公室	-1941
▁levels	-1942
2006	-1943
▁elec	-1944
ober	-1945
▁achieve	-1946
选举	-1947
▁much	-1948
▁conte	-1949
▁sep	-1950
▁regul	-1951
ering	-1952
▁purp	-1953
▁status	-1954
▁importance	-1955
预防	-1956
▁execu	-1957
▁therefore	-1958
有关的	-1959
例如	-1960
▁tri	-1961
▁det	-1962
▁declar	-1963
▁cost	-1964
监督	-1965
▁noted	-1966
▁reform	-1967
规则	-1968
▁rules	-1969
2004	-1970
国家的	-1971
▁whe	-1972
▁additional	-1973
2007	-1974
▁administrative	-1975
verty	-1976
▁prepar	-1977
▁participation	-1978
收入	-1979
▁affairs	-1980
▁poverty	-1981
巴勒	-1982
▁material	-1983
利益	-1984
2000	-1985
▁annex	-1986
▁coordination	-1987
ators	-1988
▁palest	-1989
▁october	-1990
那些	-1991
other	-1992
当局	-1993
▁sever	-1994
介绍	-1995
▁look	-1996
▁treaty	-1997
是在	-1998
▁21	-1999
时候	-2000
▁27	-2001
▁sw	-2002
▁above	-2003
临时	-2004
巴勒斯坦	-2005
gn	-2006
关切	-2007
ran	-2008
▁delegation	-2009
reh	-2010
▁requirements	-2011
▁independ	-2012
武装	-2013
rug	-2014
▁beli	-2015
ceed	-2016
▁conditions	-2017
以下	-2018
tember	-2019
ually	-2020
非政府组织	-2021
▁increased	-2022
改善	-2023
ator	-2024
ling	-2025
▁integr	-2026
▁这些	-2027
我的	-2028
▁sex	-2029
▁results	-2030
▁september	-2031
▁central	-2032
ateral	-2033
▁wr	-2034
你的	-2035
▁down	-2036
▁facilit	-2037
军事	-2038
金融	-2039
▁eval	-2040
▁decid	-2041
了一	-2042
结构	-2043
ope	-2044
▁198	-2045
提出的	-2046
▁nove	-2047
▁november	-2048
sia	-2049
▁如果	-2050
▁relations	-2051
立法	-2052
▁clo	-2053
▁less	-2054
alf	-2055
▁play	-2056
▁impact	-2057
24	-2058
成果	-2059
ost	-2060
▁1.	-2061
▁28	-2062
之后	-2063
优先	-2064
▁interest	-2065
▁introduc	-2066
领土	-2067
osed	-2068
▁means	-2069
人道主义	-2070
▁monitoring	-2071
法庭	-2072
▁cli	-2073
▁traffic	-2074
▁another	-2075
irc	-2076
▁several	-2077
▁projects	-2078
内的	-2079
仍然	-2080
采用	-2081
▁executive	-2082
▁er	-2083
▁compreh	-2084
状况	-2085
领导	-2086
▁undert	-2087
▁authorities	-2088
协商	-2089
阿拉	-2090
▁purs	-2091
案件	-2092
▁2013	-2093
▁fed	-2094
▁analys	-2095
▁agencies	-2096
稳定	-2097
▁1999	-2098
▁step	-2099
刑事	-2100
▁significant	-2101
ced	-2102
ergy	-2103
uge	-2104
▁common	-2105
▁chang	-2106
ls	-2107
▁.4	-2108
▁vo	-2109
▁31	-2110
▁representatives	-2111
以来	-2112
▁x	-2113
2011	-2114
mary	-2115
▁application	-2116
▁key	-2117
▁study	-2118
无法	-2119
▁show	-2120
▁section	-2121
▁struc	-2122
委员会的	-2123
▁jan	-2124
▁private	-2125
▁march	-2126
ev	-2127
▁risk	-2128
▁disarm	-2129
出现	-2130
▁bri	-2131
观察	-2132
▁circ	-2133
知识	-2134
▁making	-2135
▁bodies	-2136
直接	-2137
财政	-2138
▁ple	-2139
ially	-2140
ne	-2141
▁她	-2142
两年	-2143
▁substan	-2144
限制	-2145
风险	-2146
▁submitted	-2147
dition	-2148
关注	-2149
或者	-2150
▁request	-2151
▁comprehensive	-2152
▁aid	-2153
fer	-2154
lain	-2155
▁space	-2156
▁domes	-2157
2003	-2158
▁ori	-2159
附件	-2160
▁prevent	-2161
禁止	-2162
▁power	-2163
▁reas	-2164
的影响	-2165
ists	-2166
▁principles	-2167
▁large	-2168
31	-2169
综合	-2170
的一个	-2171
yp	-2172
▁disarmament	-2173
▁systems	-2174
▁towards	-2175
▁attention	-2176
▁declaration	-2177
▁put	-2178
▁strategy	-2179
▁pap	-2180
警察	-2181
种族	-2182
保障	-2183
审计	-2184
是一个	-2185
▁domestic	-2186
);	-2187
▁whether	-2188
▁fri	-2189
之前	-2190
sequ	-2191
大会第	-2192
▁personnel	-2193
▁0	-2194
atic	-2195
最近	-2196
履行	-2197
一致	-2198
▁div	-2199
idence	-2200
▁amount	-2201
国际社会	-2202
23	-2203
原因	-2204
▁better	-2205
▁succ	-2206
equ	-2207
星期	-2208
▁estim	-2209
▁understand	-2210
▁aud	-2211
空间	-2212
ash	-2213
0.	-2214
土著	-2215
▁crime	-2216
▁read	-2217
21	-2218
不会	-2219
过去	-2220
iss	-2221
▁.3	-2222
ises	-2223
现有	-2224
内容	-2225
▁pan	-2226
指导	-2227
国的	-2228
▁record	-2229
co	-2230
运动	-2231
▁prep	-2232
▁received	-2233
社区	-2234
ave	-2235
vironmental	-2236
▁regular	-2237
▁cultural	-2238
az	-2239
▁prevention	-2240
duce	-2241
▁pros	-2242
▁agreed	-2243
▁success	-2244
ential	-2245
▁ge	-2246
阿拉伯	-2247
aren	-2248
▁tar	-2249
▁1998	-2250
▁espec	-2251
mar	-2252
▁statement	-2253
然而	-2254
▁establishment	-2255
▁perman	-2256
虽然	-2257
针对	-2258
▁especially	-2259
goti	-2260
▁bank	-2261
▁drug	-2262
▁不	-2263
▁costs	-2264
▁growth	-2265
财务	-2266
▁3.	-2267
▁arab	-2268
▁advisory	-2269
公民	-2270
▁ke	-2271
2002	-2272
▁ver	-2273
评价	-2274
经费	-2275
者的	-2276
▁联合国	-2277
需求	-2278
▁negoti	-2279
enous	-2280
报告员	-2281
ward	-2282
orte	-2283
集团	-2284
oration	-2285
▁minist	-2286
日第	-2287
▁emerg	-2288
经验	-2289
▁rule	-2290
be	-2291
产品	-2292
uary	-2293
▁strong	-2294
ger	-2295
防止	-2296
▁rapp	-2297
比亚	-2298
2001	-2299
▁.5	-2300
广泛	-2301
议程项目	-2302
istan	-2303
联系	-2304
重申	-2305
▁29	-2306
hold	-2307
▁instru	-2308
受害	-2309
▁taking	-2310
22	-2311
统计	-2312
理会	-2313
▁best	-2314
orteur	-2315
▁resolutions	-2316
裁军	-2317
▁"""	-2318
▁centre	-2319
▁quality	-2320
联邦	-2321
▁indig	-2322
规定的	-2323
▁rapporteur	-2324
组织的	-2325
残疾	-2326
▁pen	-2327
提供的	-2328
来的	-2329
▁context	-2330
因素	-2331
了解	-2332
▁here	-2333
▁permanent	-2334
恐怖主义	-2335
▁本	-2336
▁five	-2337
▁posi	-2338
▁standards	-2339
▁indigenous	-2340
申请	-2341
拉克	-2342
提供了	-2343
安理会	-2344
ug	-2345
成功	-2346
mate	-2347
▁contract	-2348
▁apr	-2349
一直	-2350
到了	-2351
重新	-2352
▁january	-2353
izing	-2354
▁problems	-2355
▁ill	-2356
▁move	-2357
▁called	-2358
▁wish	-2359
长期	-2360
他们的	-2361
less	-2362
就业	-2363
▁say	-2364
▁mandate	-2365
▁give	-2366
▁sour	-2367
▁requested	-2368
ison	-2369
▁occup	-2370
ock	-2371
所需	-2372
▁eth	-2373
▁adoption	-2374
▁reported	-2375
全国	-2376
▁peaceke	-2377
26	-2378
选择	-2379
▁serious	-2380
ising	-2381
▁certain	-2382
材料	-2383
▁production	-2384
▁might	-2385
27	-2386
宣言	-2387
▁reporting	-2388
▁planning	-2389
同意	-2390
▁diffic	-2391
▁chinese	-2392
he	-2393
▁armed	-2394
▁treatment	-2395
之一	-2396
40	-2397
这方面	-2398
side	-2399
ned	-2400
年度	-2401
▁refuge	-2402
▁april	-2403
▁pric	-2404
多数	-2405
组成	-2406
▁old	-2407
▁house	-2408
▁mig	-2409
▁responsibility	-2410
保证	-2411
印度	-2412
2012	-2413
▁gir	-2414
▁reach	-2415
▁observ	-2416
▁sal	-2417
▁pres	-2418
▁governmental	-2419
论坛	-2420
▁next	-2421
▁sk	-2422
打击	-2423
▁eli	-2424
城市	-2425
ds	-2426
发挥	-2427
▁self	-2428
▁requests	-2429
》,	-2430
的第	-2431
结束	-2432
▁team	-2433
▁concerning	-2434
设计	-2435
的重要	-2436
reg	-2437
自己的	-2438
▁mor	-2439
发达	-2440
tices	-2441
协议	-2442
新闻	-2443
▁assessment	-2444
28	-2445
▁least	-2446
▁recent	-2447
▁mal	-2448
▁maintain	-2449
▁ira	-2450
▁come	-2451
▁belie	-2452
▁never	-2453
好的	-2454
罗斯	-2455
▁lear	-2456
▁terms	-2457
enth	-2458
isms	-2459
威胁	-2460
网络	-2461
thers	-2462
rec	-2463
导致	-2464
▁但是	-2465
ax	-2466
ick	-2467
推动	-2468
iting	-2469
▁sug	-2470
符合	-2471
▁el	-2472
▁iraq	-2473
▁regarding	-2474
结论	-2475
在其	-2476
发现	-2477
明确	-2478
▁partnership	-2479
.1	-2480
▁subject	-2481
一切	-2482
伊拉克	-2483
▁palestin	-2484
▁trib	-2485
▁democra	-2486
总统	-2487
的国际	-2488
▁increasing	-2489
▁peacekeeping	-2490
大学	-2491
▁procedures	-2492
对话	-2493
ior	-2494
的最	-2495
▁existing	-2496
▁room	-2497
▁terrorism	-2498
定期	-2499
阶段	-2500
▁tim	-2501
▁minister	-2502
ances	-2503
▁legislation	-2504
ready	-2505
▁goals	-2506
▁hold	-2507
人类	-2508
▁sim	-2509
承认	-2510
▁already	-2511
▁investment	-2512
普遍	-2513
▁lit	-2514
的权利	-2515
某些	-2516
ending	-2517
▁%	-2518
完全	-2519
部长	-2520
gether	-2521
▁deal	-2522
专门	-2523
▁due	-2524
▁contained	-2525
▁sup	-2526
事件	-2527
请求	-2528
纳入	-2529
▁lack	-2530
ried	-2531
▁analysis	-2532
▁funds	-2533
制订	-2534
sian	-2535
▁unit	-2536
▁threat	-2537
非法	-2538
进行了	-2539
▁rate	-2540
▁bal	-2541
▁tas	-2542
ipment	-2543
▁response	-2544
line	-2545
▁income	-2546
▁expressed	-2547
准备	-2548
▁sol	-2549
oss	-2550
angu	-2551
▁exch	-2552
准则	-2553
遵守	-2554
▁cod	-2555
专员	-2556
▁statis	-2557
▁close	-2558
▁但	-2559
▁effic	-2560
▁wee	-2561
呼吁	-2562
tional	-2563
上述	-2564
oy	-2565
▁example	-2566
▁constitution	-2567
内部	-2568
▁administration	-2569
保持	-2570
▁return	-2571
▁mechanisms	-2572
▁strengthening	-2573
▁他们	-2574
has	-2575
▁forces	-2576
uted	-2577
▁practices	-2578
关键	-2579
只有	-2580
会议的	-2581
▁challenges	-2582
重要的	-2583
▁dial	-2584
▁lat	-2585
▁employment	-2586
▁often	-2587
程度	-2588
▁fully	-2589
▁arr	-2590
▁eas	-2591
维持和平	-2592
▁appe	-2593
▁cust	-2594
面临	-2595
可持续发展	-2596
▁4.	-2597
aring	-2598
▁problem	-2599
▁mid	-2600
▁有	-2601
▁together	-2602
aw	-2603
伙伴关系	-2604
条款	-2605
核武器	-2606
▁performance	-2607
记录	-2608
▁experts	-2609
▁days	-2610
员额	-2611
ng	-2612
危机	-2613
abilities	-2614
▁forum	-2615
▁freed	-2616
utes	-2617
▁included	-2618
来自	-2619
▁为	-2620
俄罗斯	-2621
▁contributions	-2622
▁become	-2623
▁table	-2624
▁langu	-2625
tered	-2626
学校	-2627
群体	-2628
ends	-2629
▁gr	-2630
▁practice	-2631
▁democratic	-2632
经常	-2633
▁relating	-2634
不断	-2635
ways	-2636
感到	-2637
▁met	-2638
土地	-2639
▁agency	-2640
sel	-2641
▁past	-2642
ump	-2643
违反	-2644
▁thus	-2645
价值	-2646
工作的	-2647
▁east	-2648
▁equality	-2649
▁transport	-2650
▁cred	-2651
▁previous	-2652
▁freedom	-2653
▁short	-2654
▁emphas	-2655
合同	-2656
自然	-2657
适用	-2658
专业	-2659
定的	-2660
ding	-2661
▁think	-2662
60	-2663
itation	-2664
当地	-2665
▁aug	-2666
ledge	-2667
▁america	-2668
特别报告员	-2669
1999	-2670
▁provides	-2671
▁conven	-2672
保健	-2673
▁conn	-2674
▁asp	-2675
民族	-2676
考虑到	-2677
▁age	-2678
估计	-2679
质量	-2680
▁protect	-2681
执行情况	-2682
▁dialog	-2683
▁too	-2684
▁authority	-2685
▁ministry	-2686
侵犯	-2687
titute	-2688
的规定	-2689
整个	-2690
▁model	-2691
▁prosec	-2692
▁equipment	-2693
这是	-2694
▁determin	-2695
不可	-2696
▁director	-2697
▁light	-2698
▁far	-2699
▁peoples	-2700
扩大	-2701
aced	-2702
▁dest	-2703
▁exc	-2704
▁company	-2705
▁division	-2706
▁它	-2707
▁对	-2708
▁addressed	-2709
第十	-2710
和国际	-2711
mission	-2712
事实	-2713
气候	-2714
▁obligations	-2715
omp	-2716
org	-2717
▁yet	-2718
▁leaders	-2719
▁sent	-2720
▁bra	-2721
▁took	-2722
29	-2723
▁promotion	-2724
▁providing	-2725
应用	-2726
计算	-2727
▁rati	-2728
▁basic	-2729
force	-2730
▁reduction	-2731
▁effect	-2732
▁active	-2733
▁tal	-2734
的活动	-2735
aged	-2736
▁labour	-2737
▁transfer	-2738
▁bill	-2739
▁refer	-2740
的所有	-2741
▁“	-2742
▁fail	-2743
▁financing	-2744
▁A	-2745
ours	-2746
▁broad	-2747
▁rus	-2748
还有	-2749
▁date	-2750
dd	-2751
两年期	-2752
titled	-2753
▁paper	-2754
▁50	-2755
这项	-2756
▁low	-2757
▁discuss	-2758
捐助	-2759
重点	-2760
▁few	-2761
▁cy	-2762
宪法	-2763
登记	-2764
▁decisions	-2765
aster	-2766
▁annual	-2767
▁palestinian	-2768
▁pursu	-2769
▁matters	-2770
2013	-2771
▁sci	-2772
▁early	-2773
我们的	-2774
▁line	-2775
▁ess	-2776
▁collec	-2777
▁victi	-2778
▁victims	-2779
▁property	-2780
应对	-2781
收到	-2782
农业	-2783
▁camp	-2784
▁press	-2785
设备	-2786
ricult	-2787
▁feb	-2788
▁august	-2789
itiz	-2790
▁desc	-2791
从而	-2792
恢复	-2793
和社会	-2794
▁arrange	-2795
▁today	-2796
ruary	-2797
▁exerc	-2798
加入	-2799
电子	-2800
▁want	-2801
ological	-2802
▁position	-2803
的能力	-2804
▁bar	-2805
显示	-2806
更加	-2807
▁agricult	-2808
一级	-2809
生物	-2810
▁mean	-2811
▁having	-2812
▁mechanism	-2813
▁economy	-2814
used	-2815
▁panel	-2816
拥有	-2817
ops	-2818
的主要	-2819
▁documents	-2820
▁decided	-2821
▁february	-2822
解释	-2823
水平	-2824
一起	-2825
▁outc	-2826
很多	-2827
第四	-2828
▁trafficking	-2829
▁当	-2830
▁poten	-2831
▁strategic	-2832
▁undp	-2833
▁coll	-2834
▁wide	-2835
)(	-2836
ics	-2837
▁value	-2838
por	-2839
▁recall	-2840
onst	-2841
▁dialogue	-2842
bs	-2843
▁home	-2844
学生	-2845
重大	-2846
▁cop	-2847
采取的	-2848
▁ve	-2849
一样	-2850
liance	-2851
▁conclud	-2852
▁fl	-2853
改进	-2854
1998	-2855
反对	-2856
外国	-2857
ina	-2858
▁sing	-2859
ream	-2860
▁saf	-2861
mental	-2862
%。	-2863
工具	-2864
▁proceed	-2865
工程	-2866
lusion	-2867
▁final	-2868
▁needed	-2869
▁little	-2870
宗教	-2871
▁alth	-2872
举行的	-2873
▁detail	-2874
▁organized	-2875
▁around	-2876
▁matter	-2877
▁actions	-2878
▁1996	-2879
▁although	-2880
▁judic	-2881
aran	-2882
▁profession	-2883
▁origin	-2884
▁consultations	-2885
""。"	-2886
unch	-2887
联合国系统	-2888
▁letter	-2889
▁一	-2890
▁stress	-2891
第五	-2892
▁body	-2893
ians	-2894
▁forms	-2895
▁internal	-2896
▁procedure	-2897
同样	-2898
▁questions	-2899
助于	-2900
日本	-2901
▁commitment	-2902
资产	-2903
itory	-2904
▁operational	-2905
val	-2906
▁tribun	-2907
anced	-2908
▁然而	-2909
▁cover	-2910
hance	-2911
▁《	-2912
▁able	-2913
▁temp	-2914
▁climate	-2915
法官	-2916
▁island	-2917
出口	-2918
▁5.	-2919
▁always	-2920
by	-2921
▁laws	-2922
▁others	-2923
▁responsible	-2924
▁arms	-2925
孩子	-2926
acy	-2927
▁bring	-2928
▁ground	-2929
还是	-2930
所述	-2931
▁bur	-2932
▁safety	-2933
▁point	-2934
▁notes	-2935
▁demand	-2936
▁knowledge	-2937
198	-2938
▁evaluation	-2939
贡献	-2940
▁top	-2941
▁adequ	-2942
hib	-2943
▁associ	-2944
规模	-2945
▁workers	-2946
▁initiatives	-2947
令人	-2948
传统	-2949
能源	-2950
▁young	-2951
▁israel	-2952
尊重	-2953
证明	-2954
▁pass	-2955
机构的	-2956
达成	-2957
▁asia	-2958
to	-2959
保留	-2960
确认	-2961
terpr	-2962
▁communication	-2963
起来	-2964
▁ic	-2965
倡议	-2966
旨在	-2967
▁jap	-2968
ints	-2969
▁missions	-2970
局势	-2971
▁ms	-2972
▁multi	-2973
▁please	-2974
▁tur	-2975
▁gre	-2976
▁appo	-2977
文书	-2978
▁objec	-2979
▁funding	-2980
给予	-2981
活动的	-2982
▁japan	-2983
▁territor	-2984
不得	-2985
海洋	-2986
▁scienti	-2987
西亚	-2988
下列	-2989
lied	-2990
▁natural	-2991
▁40	-2992
基金会	-2993
▁using	-2994
▁objective	-2995
▁regulations	-2996
▁kind	-2997
▁distrib	-2998
cent	-2999
▁1997	-3000
▁hist	-3001
▁territory	-3002
▁name	-3003
▁guidel	-3004
▁target	-3005
工业	-3006
情况下	-3007
▁60	-3008
ging	-3009
ression	-3010
个月	-3011
落实	-3012
了一个	-3013
▁unf	-3014
▁living	-3015
粮食	-3016
▁ste	-3017
▁custom	-3018
▁operation	-3019
cy	-3020
编制	-3021
做出	-3022
▁money	-3023
▁teach	-3024
▁iii	-3025
▁medical	-3026
基于	-3027
▁continu	-3028
举办	-3029
▁star	-3030
▁lim	-3031
外交	-3032
▁bre	-3033
▁sexual	-3034
▁independent	-3035
医疗	-3036
▁ide	-3037
千年	-3038
危险	-3039
劳动	-3040
▁关于	-3041
gu	-3042
的法律	-3043
use	-3044
性和	-3045
▁statements	-3046
▁1994	-3047
▁cris	-3048
也是	-3049
▁dev	-3050
▁forward	-3051
▁priority	-3052
有助于	-3053
▁根据	-3054
▁2014	-3055
▁exchange	-3056
进入	-3057
▁once	-3058
的建议	-3059
声明	-3060
条第	-3061
美洲	-3062
ati	-3063
▁code	-3064
▁higher	-3065
▁fourth	-3066
官员	-3067
死亡	-3068
分配	-3069
改变	-3070
支付	-3071
贩运	-3072
都是	-3073
▁abs	-3074
商业	-3075
并不	-3076
▁harm	-3077
▁nature	-3078
宣传	-3079
访问	-3080
▁compe	-3081
):	-3082
rast	-3083
▁sugges	-3084
扩散	-3085
▁resid	-3086
▁rac	-3087
▁network	-3088
▁cann	-3089
▁expected	-3090
▁obser	-3091
▁greater	-3092
管制	-3093
通知	-3094
将在	-3095
▁experience	-3096
实体	-3097
来说	-3098
理由	-3099
rup	-3100
▁solution	-3101
▁violations	-3102
▁limit	-3103
▁promoting	-3104
▁recommendation	-3105
——	-3106
尤其是	-3107
▁chap	-3108
▁crisis	-3109
超过	-3110
ury	-3111
▁safe	-3112
▁counter	-3113
aff	-3114
女士	-3115
拘留	-3116
竞争	-3117
▁pat	-3118
提出了	-3119
检查	-3120
aken	-3121
arters	-3122
▁principle	-3123
▁cal	-3124
发达国家	-3125
力的	-3126
并在	-3127
所以	-3128
今天	-3129
▁happ	-3130
▁relig	-3131
构成	-3132
▁plans	-3133
下午	-3134
▁involved	-3135
万美元	-3136
ible	-3137
缺乏	-3138
的情况下	-3139
▁consist	-3140
acter	-3141
达到	-3142
▁expend	-3143
ably	-3144
▁explo	-3145
民间	-3146
▁citiz	-3147
▁rural	-3148
ww	-3149
价格	-3150
▁king	-3151
▁potential	-3152
供应	-3153
▁complain	-3154
条例	-3155
成员国	-3156
▁experi	-3157
编写	-3158
ither	-3159
▁tran	-3160
▁biennium	-3161
▁changes	-3162
列入	-3163
运输	-3164
▁chairman	-3165
调整	-3166
▁capital	-3167
▁aust	-3168
▁travel	-3169
▁agreements	-3170
▁limited	-3171
▁prepared	-3172
的努力	-3173
ix	-3174
总部	-3175
▁aut	-3176
提议	-3177
现象	-3178
相互	-3179
▁volu	-3180
▁approved	-3181
紧急	-3182
▁discussion	-3183
机关	-3184
▁until	-3185
▁months	-3186
协会	-3187
如此	-3188
青年	-3189
行动计划	-3190
▁reli	-3191
xim	-3192
的方式	-3193
▁reason	-3194
▁integrated	-3195
手段	-3196
medi	-3197
▁test	-3198
uty	-3199
▁red	-3200
▁death	-3201
63	-3202
▁strategies	-3203
▁unc	-3204
发展目标	-3205
主管	-3206
满足	-3207
困难	-3208
over	-3209
▁remo	-3210
▁course	-3211
大量	-3212
指标	-3213
▁acts	-3214
45	-3215
48	-3216
享有	-3217
veness	-3218
▁trust	-3219
一份	-3220
成立	-3221
▁purpose	-3222
▁overall	-3223
允许	-3224
▁anti	-3225
委会	-3226
▁communications	-3227
▁steps	-3228
▁guidelines	-3229
回顾	-3230
英语	-3231
交易	-3232
▁1995	-3233
▁affected	-3234
▁delegations	-3235
贫穷	-3236
▁guaran	-3237
vere	-3238
▁il	-3239
)、	-3240
▁ele	-3241
你们	-3242
▁headqu	-3243
▁fr	-3244
▁alleg	-3245
70	-3246
wa	-3247
方案的	-3248
若干	-3249
计划署	-3250
ilar	-3251
▁surve	-3252
少数	-3253
▁american	-3254
创造	-3255
▁tribunal	-3256
▁conduct	-3257
▁loss	-3258
▁essential	-3259
宣布	-3260
大多数	-3261
▁standard	-3262
uter	-3263
农村	-3264
化学	-3265
▁run	-3266
▁understanding	-3267
反映	-3268
进行的	-3269
▁offices	-3270
▁supported	-3271
那么	-3272
app	-3273
▁whole	-3274
首脑	-3275
▁begin	-3276
▁headquarters	-3277
交流	-3278
精神	-3279
▁informal	-3280
的发展	-3281
▁equal	-3282
和第	-3283
酷刑	-3284
该国	-3285
▁adj	-3286
▁arm	-3287
数量	-3288
rial	-3289
▁cannot	-3290
▁mob	-3291
▁flow	-3292
ograph	-3293
然后	-3294
▁opportunities	-3295
▁girls	-3296
补充	-3297
thern	-3298
▁reserv	-3299
▁similar	-3300
▁products	-3301
▁refugees	-3302
▁objectives	-3303
akes	-3304
修订	-3305
▁chem	-3306
ified	-3307
▁recommended	-3308
▁love	-3309
签署	-3310
▁fifth	-3311
ased	-3312
▁hiv	-3313
支出	-3314
▁why	-3315
erate	-3316
▁.6	-3317
议会	-3318
oses	-3319
action	-3320
▁media	-3321
下的	-3322
意义	-3323
35	-3324
一名	-3325
ured	-3326
▁tort	-3327
▁displ	-3328
areness	-3329
▁resource	-3330
▁committed	-3331
4/	-3332
苏丹	-3333
ulated	-3334
▁coven	-3335
▁respond	-3336
▁awareness	-3337
tt	-3338
的信	-3339
ones	-3340
▁expendit	-3341
通常	-3342
▁famil	-3343
实行	-3344
▁competi	-3345
▁turn	-3346
历史	-3347
▁hard	-3348
▁tool	-3349
▁audit	-3350
▁implementing	-3351
▁expl	-3352
▁minor	-3353
▁launch	-3354
的时候	-3355
▁face	-3356
后续	-3357
财产	-3358
▁week	-3359
决策	-3360
100	-3361
▁carry	-3362
▁former	-3363
▁transition	-3364
▁fa	-3365
索赔	-3366
oming	-3367
▁worksh	-3368
而言	-3369
采购	-3370
lected	-3371
▁dam	-3372
亚洲	-3373
▁seem	-3374
▁speak	-3375
十分	-3376
rop	-3377
▁near	-3378
▁function	-3379
▁currently	-3380
▁officials	-3381
看到	-3382
题为	-3383
权力	-3384
▁issued	-3385
团体	-3386
职业	-3387
▁carried	-3388
▁initiative	-3389
iction	-3390
▁share	-3391
申诉	-3392
和发展	-3393
▁collab	-3394
▁6.	-3395
的基础	-3396
▁class	-3397
▁instruments	-3398
wh	-3399
▁road	-3400
▁consequ	-3401
森林	-3402
▁done	-3403
▁facilities	-3404
▁arrangements	-3405
▁pursuant	-3406
每个	-3407
bit	-3408
urs	-3409
▁insp	-3410
提交人	-3411
▁separ	-3412
uations	-3413
▁feel	-3414
全体	-3415
▁deep	-3416
▁communities	-3417
维护	-3418
▁hous	-3419
▁benefits	-3420
▁facilitate	-3421
▁vul	-3422
多边	-3423
亿美元	-3424
▁going	-3425
▁summit	-3426
▁tradition	-3427
▁apprec	-3428
▁positive	-3429
▁relationship	-3430
▁implemented	-3431
tors	-3432
▁imm	-3433
▁proposal	-3434
感谢	-3435
▁evidence	-3436
67	-3437
pa	-3438
损失	-3439
▁methods	-3440
▁tax	-3441
▁expert	-3442
治疗	-3443
职能	-3444
gent	-3445
▁hours	-3446
▁below	-3447
▁proposals	-3448
joy	-3449
▁keep	-3450
▁posts	-3451
▁covenant	-3452
▁apply	-3453
loyment	-3454
▁stated	-3455
▁ce	-3456
▁bord	-3457
dle	-3458
▁identify	-3459
lies	-3460
▁city	-3461
移民	-3462
证据	-3463
▁aspects	-3464
地点	-3465
来源	-3466
▁presented	-3467
特殊	-3468
避免	-3469
授权	-3470
▁由于	-3471
rastruc	-3472
▁vulner	-3473
ded	-3474
▁pun	-3475
▁universal	-3476
of	-3477
非正式	-3478
atch	-3479
▁fundament	-3480
和平与	-3481
▁opportunity	-3482
dom	-3483
属于	-3484
▁desp	-3485
▁character	-3486
▁provisional	-3487
▁1993	-3488
suring	-3489
▁dri	-3490
▁items	-3491
▁articles	-3492
▁officers	-3493
发表	-3494
▁rein	-3495
▁infrastruc	-3496
▁与	-3497
▁adequate	-3498
通过了	-3499
日内	-3500
人数	-3501
kets	-3502
▁multil	-3503
▁immedi	-3504
▁behalf	-3505
学习	-3506
▁regist	-3507
ming	-3508
▁del	-3509
ounts	-3510
▁text	-3511
▁structure	-3512
加以	-3513
▁aids	-3514
各方	-3515
成本	-3516
债务	-3517
▁percent	-3518
49	-3519
另外	-3520
核心	-3521
glish	-3522
▁functions	-3523
艾滋病毒	-3524
%,	-3525
不仅	-3526
eli	-3527
▁poor	-3528
isc	-3529
73	-3530
que	-3531
▁effects	-3532
国际法	-3533
▁den	-3534
本国	-3535
课程	-3536
ars	-3537
vered	-3538
▁construction	-3539
▁chemical	-3540
▁commissioner	-3541
tiveness	-3542
十年	-3543
oid	-3544
▁emb	-3545
赔偿	-3546
affir	-3547
▁sea	-3548
▁aimed	-3549
▁exercise	-3550
ze	-3551
▁reaffir	-3552
受害者	-3553
马里	-3554
▁categ	-3555
提案	-3556
▁direc	-3557
reme	-3558
私营	-3559
uel	-3560
selves	-3561
尚未	-3562
inted	-3563
▁conducted	-3564
▁reference	-3565
和技术	-3566
▁dr	-3567
▁reduce	-3568
今后	-3569
统一	-3570
▁phys	-3571
▁combat	-3572
▁university	-3573
增强	-3574
wor	-3575
ides	-3576
▁torture	-3577
▁industry	-3578
▁manag	-3579
▁rather	-3580
模式	-3581
vernmental	-3582
1996	-3583
ought	-3584
way	-3585
实质	-3586
民间社会	-3587
详细	-3588
going	-3589
▁individuals	-3590
▁cross	-3591
提到	-3592
▁cha	-3593
通过的	-3594
▁cho	-3595
▁fil	-3596
日在	-3597
▁remains	-3598
纽约	-3599
▁complete	-3600
;"	-3601
媒体	-3602
ored	-3603
未来	-3604
lam	-3605
▁7.	-3606
most	-3607
urement	-3608
▁respective	-3609
占领	-3610
uses	-3611
rought	-3612
有限	-3613
▁ger	-3614
▁host	-3615
▁scientific	-3616
除了	-3617
▁citizens	-3618
▁york	-3619
女性	-3620
承担	-3621
▁away	-3622
ipl	-3623
》(	-3624
主任	-3625
通信	-3626
▁compon	-3627
▁multilateral	-3628
▁institutional	-3629
的事	-3630
▁undertaken	-3631
六十	-3632
比例	-3633
单位	-3634
妇女的	-3635
▁accept	-3636
▁students	-3637
认识到	-3638
▁interp	-3639
拟议	-3640
▁stake	-3641
比较	-3642
1997	-3643
▁processes	-3644
▁negotiations	-3645
只是	-3646
罪行	-3647
forcement	-3648
▁bel	-3649
▁north	-3650
eva	-3651
香港	-3652
▁infrastructure	-3653
贫困	-3654
所载	-3655
过程中	-3656
▁judicial	-3657
传播	-3658
我国	-3659
▁amend	-3660
本报告	-3661
各国政府	-3662
▁fundamental	-3663
▁obtain	-3664
再次	-3665
▁inn	-3666
▁regions	-3667
▁urban	-3668
▁circum	-3669
▁millennium	-3670
▁port	-3671
▁primary	-3672
▁restric	-3673
▁recommends	-3674
不足	-3675
最不	-3676
omin	-3677
▁lin	-3678
修正	-3679
宪章	-3680
如下	-3681
战争	-3682
最高	-3683
电话	-3684
uts	-3685
▁prison	-3686
▁compliance	-3687
收集	-3688
enty	-3689
▁prohib	-3690
密切	-3691
na	-3692
▁.7	-3693
▁alloc	-3694
▁informed	-3695
移徙	-3696
▁ten	-3697
告诉	-3698
号决定	-3699
33	-3700
ha	-3701
巴嫩	-3702
ature	-3703
▁35	-3704
黎巴嫩	-3705
▁big	-3706
▁jur	-3707
▁try	-3708
▁iv	-3709
ology	-3710
▁manner	-3711
日内瓦	-3712
▁suff	-3713
▁altern	-3714
▁middle	-3715
▁professional	-3716
▁dated	-3717
▁times	-3718
▁views	-3719
dan	-3720
eren	-3721
▁log	-3722
▁concerns	-3723
训练	-3724
会议上	-3725
里亚	-3726
▁mention	-3727
专题	-3728
拟订	-3729
气候变化	-3730
妇女和	-3731
ilateral	-3732
有些	-3733
消费	-3734
答复	-3735
喜欢	-3736
ada	-3737
iency	-3738
有效的	-3739
▁charter	-3740
▁compens	-3741
▁outcome	-3742
体制	-3743
▁contribute	-3744
▁materials	-3745
出版	-3746
透明	-3747
▁fifty	-3748
▁culture	-3749
ij	-3750
欧洲联盟	-3751
▁sett	-3752
▁leban	-3753
▁russian	-3754
▁language	-3755
至少	-3756
tire	-3757
从事	-3758
ador	-3759
伊斯	-3760
富汗	-3761
政府间	-3762
阿富汗	-3763
▁har	-3764
▁successful	-3765
▁geneva	-3766
刚果	-3767
鉴于	-3768
ying	-3769
取得的	-3770
观察员	-3771
▁recognized	-3772
lif	-3773
▁claims	-3774
▁detention	-3775
多样	-3776
wing	-3777
fficient	-3778
▁describ	-3779
▁companies	-3780
常驻	-3781
以前	-3782
及社会	-3783
▁summary	-3784
▁families	-3785
的其他	-3786
▁hope	-3787
效率	-3788
政策和	-3789
组织和	-3790
▁fish	-3791
境内	-3792
加拿	-3793
orn	-3794
自愿	-3795
寻求	-3796
olid	-3797
ring	-3798
概念	-3799
咨询委员会	-3800
icef	-3801
反应	-3802
法国	-3803
▁afgh	-3804
▁ty	-3805
▁migr	-3806
▁task	-3807
ortion	-3808
▁israeli	-3809
▁asked	-3810
▁demonst	-3811
▁differen	-3812
予以	-3813
▁connection	-3814
每年	-3815
引起	-3816
▁du	-3817
tities	-3818
的作用	-3819
▁industrial	-3820
部署	-3821
▁led	-3822
▁critical	-3823
▁difficult	-3824
▁34	-3825
三个	-3826
检察	-3827
illed	-3828
▁believe	-3829
▁rates	-3830
▁punish	-3831
毒品	-3832
身份	-3833
▁integration	-3834
80	-3835
▁calls	-3836
▁crimes	-3837
ferences	-3838
出了	-3839
▁goods	-3840
所作	-3841
Add	-3842
1995	-3843
▁100	-3844
▁itself	-3845
以上	-3846
才能	-3847
▁lib	-3848
▁sudan	-3849
▁advance	-3850
inion	-3851
▁preparation	-3852
▁tell	-3853
公众	-3854
▁came	-3855
ires	-3856
▁live	-3857
nic	-3858
▁”	-3859
药物	-3860
▁36	-3861
ung	-3862
千年发展目标	-3863
的经济	-3864
▁statistics	-3865
其它	-3866
▁parli	-3867
▁examin	-3868
▁opinion	-3869
rary	-3870
高级专员	-3871
anda	-3872
▁dise	-3873
▁half	-3874
▁range	-3875
▁things	-3876
甚至	-3877
▁oil	-3878
istic	-3879
▁kore	-3880
▁inten	-3881
▁afghan	-3882
步骤	-3883
理解	-3884
▁hos	-3885
aries	-3886
mal	-3887
▁youth	-3888
召开	-3889
▁33	-3890
伊斯兰	-3891
生命	-3892
相信	-3893
语言	-3894
aps	-3895
▁job	-3896
▁throughout	-3897
来越	-3898
▁bir	-3899
▁mind	-3900
ees	-3901
▁event	-3902
hab	-3903
▁participants	-3904
筹备	-3905
▁cle	-3906
▁supply	-3907
人和	-3908
另一	-3909
▁ways	-3910
公开	-3911
▁.9	-3912
▁juris	-3913
▁appear	-3914
▁disabilities	-3915
ik	-3916
ification	-3917
诉讼	-3918
担任	-3919
系列	-3920
▁aver	-3921
tees	-3922
必要的	-3923
律师	-3924
omed	-3925
失所	-3926
urance	-3927
liferation	-3928
重视	-3929
越来越	-3930
▁fem	-3931
迅速	-3932
居民	-3933
new	-3934
▁neg	-3935
开发计划署	-3936
▁activity	-3937
行动纲	-3938
▁inj	-3939
▁improved	-3940
▁debt	-3941
▁improving	-3942
pid	-3943
racy	-3944
izes	-3945
▁commitments	-3946
▁substantive	-3947
the	-3948
▁german	-3949
▁despite	-3950
的新	-3951
经济及社会	-3952
▁arbit	-3953
:“	-3954
》。	-3955
流离	-3956
▁fig	-3957
▁pac	-3958
保险	-3959
1994	-3960
▁got	-3961
uting	-3962
公平	-3963
指控	-3964
数字	-3965
▁prec	-3966
▁defin	-3967
▁chapter	-3968
▁nam	-3969
▁along	-3970
▁indicated	-3971
▁paragraphs	-3972
▁B	-3973
holders	-3974
▁federal	-3975
带来	-3976
真正	-3977
▁unicef	-3978
对其	-3979
加拿大	-3980
行动的	-3981
▁minim	-3982
▁identified	-3983
依据	-3984
流离失所	-3985
erous	-3986
▁susp	-3987
▁elimination	-3988
xic	-3989
网站	-3990
▁intergo	-3991
▁legislative	-3992
复杂	-3993
目的是	-3994
▁dol	-3995
.2	-3996
干事	-3997
愿意	-3998
降低	-3999
ier	-4000
af	-4001
▁says	-4002
▁civilian	-4003
▁interests	-4004
▁upd	-4005
似乎	-4006
▁words	-4007
▁physical	-4008
适当的	-4009
定义	-4010
ief	-4011
▁37	-4012
▁fav	-4013
▁benefit	-4014
▁achieved	-4015
她的	-4016
范围内	-4017
ensus	-4018
▁outside	-4019
▁science	-4020
iary	-4021
▁institute	-4022
arent	-4023
tification	-4024
破坏	-4025
ins	-4026
▁55	-4027
▁57	-4028
▁typ	-4029
itable	-4030
sibilities	-4031
ories	-4032
▁governance	-4033
ler	-4034
▁48	-4035
朋友	-4036
预期	-4037
▁across	-4038
▁centres	-4039
人力	-4040
的目标	-4041
双方	-4042
▁appeal	-4043
此类	-4044
观点	-4045
▁尽管	-4046
敦促	-4047
趋势	-4048
运作	-4049
sign	-4050
▁assets	-4051
▁expand	-4052
ipp	-4053
▁volunt	-4054
▁1990	-4055
▁hong	-4056
fact	-4057
▁federation	-4058
依照	-4059
▁58	-4060
▁pub	-4061
▁peaceful	-4062
各个	-4063
▁soon	-4064
▁introduced	-4065
平民	-4066
日期	-4067
▁q	-4068
转让	-4069
顾问	-4070
▁avoid	-4071
▁8.	-4072
▁amb	-4073
orary	-4074
随着	-4075
/3	-4076
过渡	-4077
▁left	-4078
stances	-4079
▁purposes	-4080
▁estimated	-4081
▁那	-4082
gest	-4083
▁mut	-4084
works	-4085
首先	-4086
▁trend	-4087
▁circumstances	-4088
灾害	-4089
▁referred	-4090
任命	-4091
▁197	-4092
住房	-4093
障碍	-4094
tenance	-4095
出席	-4096
ii	-4097
rict	-4098
▁visit	-4099
的任何	-4100
rest	-4101
次会议上	-4102
▁maintenance	-4103
▁create	-4104
▁fire	-4105
rip	-4106
.3	-4107
东西	-4108
合理	-4109
bo	-4110
▁radi	-4111
▁ongoing	-4112
▁traditional	-4113
有利	-4114
region	-4115
▁effort	-4116
体系	-4117
这类	-4118
社会和	-4119
▁guidance	-4120
化的	-4121
表现	-4122
ris	-4123
一定	-4124
▁acqu	-4125
主题	-4126
最终	-4127
▁59	-4128
经济及社会理事会	-4129
▁includes	-4130
▁adjust	-4131
▁schools	-4132
出的	-4133
▁brief	-4134
▁proliferation	-4135
▁请	-4136
▁秘书长	-4137
▁governing	-4138
2014	-4139
▁scale	-4140
▁goal	-4141
▁source	-4142
▁billion	-4143
▁vote	-4144
ery	-4145
▁emergency	-4146
下降	-4147
德国	-4148
▁hon	-4149
▁conv	-4150
▁unct	-4151
ancing	-4152
minate	-4153
osition	-4154
▁compet	-4155
▁price	-4156
▁ethnic	-4157
平均	-4158
ills	-4159
▁west	-4160
▁parliament	-4161
儿童基金会	-4162
▁distribution	-4163
▁eg	-4164
能力建设	-4165
▁effectively	-4166
有权	-4167
▁side	-4168
▁recru	-4169
▁housing	-4170
地区的	-4171
▁personal	-4172
mpt	-4173
▁export	-4174
▁sessions	-4175
▁recon	-4176
▁movement	-4177
有所	-4178
▁finance	-4179
其中包括	-4180
▁forest	-4181
▁twenty	-4182
▁association	-4183
贸发	-4184
▁65	-4185
▁ever	-4186
公正	-4187
机构和	-4188
▁dar	-4189
▁territories	-4190
致力	-4191
ourn	-4192
▁india	-4193
▁studies	-4194
▁fall	-4195
▁satis	-4196
的信息	-4197
ternal	-4198
▁pacific	-4199
▁submission	-4200
▁penal	-4201
▁dollar	-4202
▁participate	-4203
▁39	-4204
的行为	-4205
伊朗	-4206
的决定	-4207
基础设施	-4208
▁publish	-4209
的大	-4210
▁stock	-4211
▁kingdom	-4212
▁elements	-4213
分别	-4214
性质	-4215
courage	-4216
物质	-4217
"",	-4218
▁seek	-4219
▁revised	-4220
65	-4221
和保护	-4222
▁ey	-4223
▁这种	-4224
在这	-4225
来文	-4226
ectiveness	-4227
磋商	-4228
pro	-4229
▁chief	-4230
不扩散	-4231
more	-4232
▁core	-4233
核准	-4234
▁commerc	-4235
▁leave	-4236
资助	-4237
叙利亚	-4238
▁themselves	-4239
▁either	-4240
▁analy	-4241
▁whose	-4242
cr	-4243
ps	-4244
适用于	-4245
▁ord	-4246
▁fulf	-4247
▁effectiveness	-4248
hic	-4249
zer	-4250
▁unctad	-4251
▁technologies	-4252
国民	-4253
建筑	-4254
▁start	-4255
oph	-4256
在第	-4257
bia	-4258
福利	-4259
背景	-4260
▁gl	-4261
▁round	-4262
▁sources	-4263
▁32	-4264
ronic	-4265
▁C	-4266
立即	-4267
▁flo	-4268
上午	-4269
劳工	-4270
男女	-4271
▁extra	-4272
▁directly	-4273
的话	-4274
ats	-4275
▁unh	-4276
▁investigation	-4277
上诉	-4278
及时	-4279
ton	-4280
以确保	-4281
英国	-4282
▁dou	-4283
▁tro	-4284
▁vehic	-4285
班牙	-4286
讲习	-4287
西班牙	-4288
▁esc	-4289
▁在这方面	-4290
▁balance	-4291
▁election	-4292
▁.8	-4293
▁fre	-4294
▁complex	-4295
预计	-4296
▁大会	-4297
umption	-4298
▁really	-4299
损害	-4300
可能会	-4301
辩论	-4302
那样	-4303
古巴	-4304
▁parts	-4305
▁discussions	-4306
▁oh	-4307
aign	-4308
▁affect	-4309
▁stability	-4310
她们	-4311
生效	-4312
系统的	-4313
▁single	-4314
领域的	-4315
▁cut	-4316
适应	-4317
ligh	-4318
▁repl	-4319
▁points	-4320
▁something	-4321
▁64	-4322
▁liber	-4323
▁reiter	-4324
▁53	-4325
▁sectors	-4326
▁demonstr	-4327
▁scope	-4328
▁45	-4329
▁campaign	-4330
▁kong	-4331
▁signed	-4332
▁average	-4333
制造	-4334
1993	-4335
▁accomp	-4336
▁voluntary	-4337
bi	-4338
eth	-4339
light	-4340
▁takes	-4341
▁brought	-4342
相当	-4343
amb	-4344
▁mus	-4345
ically	-4346
pl	-4347
▁mass	-4348
▁struct	-4349
▁external	-4350
▁practical	-4351
明显	-4352
有人	-4353
发展的	-4354
▁later	-4355
几个	-4356
▁vac	-4357
▁factors	-4358
▁decl	-4359
行使	-4360
▁austral	-4361
几乎	-4362
的一些	-4363
▁involve	-4364
▁commercial	-4365
形成	-4366
起诉	-4367
▁events	-4368
两性	-4369
▁though	-4370
▁welcomed	-4371
讲习班	-4372
▁sixty	-4373
遭受	-4374
▁ir	-4375
▁gain	-4376
overy	-4377
▁fair	-4378
unic	-4379
▁applied	-4380
▁delivery	-4381
▁cause	-4382
审判	-4383
怎么	-4384
而不是	-4385
合法	-4386
gets	-4387
ites	-4388
▁cub	-4389
举措	-4390
ama	-4391
▁situations	-4392
会计	-4393
▁tele	-4394
货币	-4395
500	-4396
▁border	-4397
造成的	-4398
▁lower	-4399
ane	-4400
在内的	-4401
相关的	-4402
▁mis	-4403
▁educational	-4404
疾病	-4405
管辖	-4406
职位	-4407
▁iran	-4408
▁continues	-4409
▁indicators	-4410
▁developments	-4411
不要	-4412
类似	-4413
know	-4414
▁type	-4415
报告的	-4416
第二十	-4417
力量	-4418
拒绝	-4419
